{
    "token": "",
    "testID": "",
    "prefix": "!",
    "badWords": ["gay", "fagget", "fggt", "kurwa", "stfu"],
    "stories": ["Times like these, I really start to question the meaning of my existence. Then I get distra-hey hey hey! What's this? \nhttps://goo.gl/8ZLnZA This looks cool!",
                        "How does math work? Does this skin make me look fat? If a giraffe and a car had a baby, would it be called a caraffe? Life's big questions, man.",
                        "Does this mean I can start dancing? Pleeeeeeaaaaase?",
                        "Ya know when there was that Vault monster scare? I had these friends, and boy times sure were scary! But, I didn't care because I had friends, and they were like... super-friends! And then they left me, but they saved the world and I was like 'I know those guys!' Even though they never came back after that I still knew they cared, because no one had ever been... nice to me before. ... What is this? My eye is like... leaking.",
                        "It's really quiet... and lonely... (hums briefly) Also this 'stopped moving' thing makes me uncomfortable. It gives me time to stop and think... literally. I'VE STOPPED, AND I'M THINKING! IT HURTS ME!",
                        "Oh. My. God. What if I'm like... a fish? And, if I'm not moving... I stop breathing? AND THEN I'LL DIE! HELP ME! HELP MEEEEE HEE HEE HEEE! HHHHHHHELP!",
                        "So, this one time, I went to a party, and there was a beautiful subatomic particle accelerator there. Our circuits locked across the room and... I don't remember what happened next. I mean, I can't. We coulda gotten married and had gadgets together, but now, I'll never know.",
                        "I never got to play with guns when I was but a lad, but then ol' Jackie came along, and he was awful mad. 'I need a robot!' he declared, 'that can do my mighty deeds'. Then he saw me standing there, and a thought he did conceive. He told a way to make me rad, he gave me slots for guns, then he sent me on my way and wished me 'have some fun!' Now I'm here, a hired hand, amidst such death and chaos, waiting to be moved around, for my... I have no idea what rhymes with 'chaos'! I REGRET ALL OF THIS!",
                        "Ahem, ahem. What's going on? Did I break something?",
                        "Ready to go on where you are, friend <3",
                        "I'M DEAD I'M DEAD OHMYGOD I'M DEAD!",
                        "I can do more than open doors sir! We CL4P-TP units can be programmed to do anything from open doors to ninja-sassinate highly important Janitory officals!",
                        " I once started a revolution myself. There were lots of guns and a lot of dying. You'd think I would have gotten some better benefits out of the whole thing but no, demoted back to door-opening servitude!",
                        "STAIRS!? NOOOOOOOOOOOOO!",
                        "Hyperion Door Voice: Reinforcements... depleted.\nClaptrap: Don't worry, baby! It happens to a lot of girls!",
                        "Hey! Hey! Check me out, IM DANCIN IM DANCIN!",
                        "WE'RE GOING TO TEAR THIS WORLD A NEW A**HOLE!!!",
                        "God F***ing dammit!",
                        "I'M GONNA TEABAG YOUR CORPSEEEE!!!!!!!!",
                        "Now that I've met a mighty Vault Hunter, I can finally join the resistance in Sanctuary, take vengeance against Jack for killing my product line, and repair my central processor so I can stop thinking out loud! I wonder what it's like to have a belly button.\n\nIf I sound pleased about this, it's only because my programmers made this my default tone of voice! I'm actually quite depressed!",
                        "Unchh, unchh, unchh, unchh ooh check me out!! Unchh, unchh, unchh, unchh ooh c'mon get down!!!",
                        "Noooooooooooo not the stairs"],
    "welcomeResponses": ["Hey everybody! Check out my package!",
                        "HOLY SH*T! IT ACTUALLY WORKED! \nHI GUYYYYYS!",
                        "Look out everybody! Things are about to get awesome!",
                        "This time it'll be awesome, I promise!",
                        "Let's get this party started!"]

}